
/* Class = "NSButton"; ibExternalAccessibilityDescription = "appliquer les modifications"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "appliquer les modifications";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Appliquer les modifications"; ObjectID = "41"; */
"41.ibExternalAccessibilityHelp" = "Appliquer les modifications";

/* Class = "NSButton"; ibShadowedToolTip = "Appliquer les réglages de couleur identique"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "Appliquer les réglages de couleur identique";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "annuler la correspondance"; ObjectID = "42"; */
"42.ibExternalAccessibilityDescription" = "annuler la correspondance";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Annuler la correspondance"; ObjectID = "42"; */
"42.ibExternalAccessibilityHelp" = "Annuler la correspondance";

/* Class = "NSButton"; ibShadowedToolTip = "Annuler"; ObjectID = "42"; */
"42.ibShadowedToolTip" = "Annuler";

/* Class = "NSView"; ibExternalAccessibilityDescription = "basculer vers l’effet de correspondance"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "basculer vers l’effet de correspondance";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Basculer l’effet de correspondance"; ObjectID = "67"; */
"67.ibExternalAccessibilityHelp" = "Basculer l’effet de correspondance";

/* Class = "NSView"; ibShadowedToolTip = "Basculer l’effet de correspondance"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "Basculer l’effet de correspondance";

/* Class = "NSTextFieldCell"; title = "Accédez à une image que vous voulez reproduire et cliquez pour la prévisualiser."; ObjectID = "70"; */
"70.title" = "Accédez à une image que vous voulez reproduire et cliquez pour la prévisualiser.";
